Data/DM/getDrugMdsPropertyHq/Req/H2003001_DEMO01.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:biz="http://biz.dms.pms.model.ha.org.hk/">
  <soapenv:Header/>
  <soapenv:Body>
    <biz:getDrugMdsPropertyHq>
      <arg0>
        <itemCode>DEMO01</itemCode>
      </arg0>
    </biz:getDrugMdsPropertyHq>
  </soapenv:Body>
</soapenv:Envelope>